<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Menu
    |--------------------------------------------------------------------------
    */

    'products' => 'ပစ္စည်းများ',
    'home' => 'ပင်မ',
    'news_blog' => 'သတင်းများနှင့်ဘလော့များ',
    'contact_us' => 'ဆက်သွယ်ရန်',
    'about_us' => 'ကျွှန်ုပ်တို့အကြောင်း',
    'search_here' => 'ရှာဖွေရန်...',
    'language' => 'ဘာသာစကား',
    'csr' => 'အသင်းအဖွဲ့ လူမှုရေး လုပ်ဆောင်ချက်များ'
];
