<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Menu
    |--------------------------------------------------------------------------
    */

    'services' => '၀န်ဆောင်မှုများ',
    'partners' => 'ပါတနာများ',
    'facts_or_co.lt' => 'ကျွနုပ်တို့၏ကုမ္ပဏီနှင့်ပတ်သက်သည့်အချက်လက်များ',
    'staffs' => '၀န်ထမ်းများ',
    'distributed_region' => 'ဖြန့်ဖြူးရောင်းချခဲ့သည့် တိုင်းဒေသကြီးများ',
    'current partners' => 'လက်ရှိ ပူးပေါင်းဆောင်ရွက်လျှက်ရှိသော ကုမ္ပဏီများ'
];
